"AX0" = "リスト表示";
"AX1" = "カラム表示";
"AX2" = "カラム";
"AX6" = "アイコン表示";
"AX8" = "サイドバー";
"AX12" = "ステータスバー";
"AX12.1" = "検索を中止";
"AX12.2" = "検索を再開";
"AX19" = "アクション";
"AX35" = "カラムのサイズ変更バー";
"AX40" = "サイドバー";
"AX70" = "デスクトップ";
"AXL1" = "Finder ラベル";
"AXSP1" = "選択された検索結果のパス";
"A3" = "ゴミ箱を空にする...";
"A3.1" = "確実にゴミ箱を空にする...";
"A29" = "メニューを消去";
"BN50" = "“^0”のディスクを作成...";
"N5" = "デスクトップ";
"N33" = "インスペクタを表示";
"N35" = "表示オプションを表示";
"N47" = "“^0”をコピー";
"N57" = "“^0”を取り出す";
"N58" = "取り出す";
"N65" = "カラム";
"N163" = "オリジナルを表示";
"N168.1" = "圧縮";
"N169.18" = "“^0”をクイックルック";
"N169.23" = "“^0”をスライドショー";
"N170" = "共有フォルダ";
"N171" = "コンピュータ";
"N220" = "名前";
"N221" = "変更日";
"N222" = "作成日";
"N223" = "サイズ";
"N224" = "種類";
"N225" = "ラベル";
"N226" = "バージョン";
"N227" = "コメント";
"FV1" = "ツールバーを隠す";
"FV2" = "ツールバーを表示";
"FV5" = "ステータスバーを隠す";
"FV6" = "ステータスバーを表示";
"FV7" = "新規ウインドウで開く";
"FV8" = "このウインドウで開く";
"FV9" = "内包しているフォルダ（新規ウインドウに表示）";
"FV11" = "パスバーを隠す";
"FV12" = "パスバーを表示";
"IV7" = "^0 項目";
"SD5" = "デバイス";
"SD6" = "共有";
"SD7" = "検索";
"SD8" = "場所";
"IN_G9" = "ディスク上の ^0";
"IN_MD1" = "取得中...";
"IN_MD2" = "--";
"IN_MD3" = "大きさ";
"IN_P1" = "^0 × ^1";
"LB1" = "ラベル：";
"ME2" = "コピー";
"ME3" = "ペースト";
"ME12" = "取り消しできません";
"SB1" = "^0、^1 空き";
"SB2" = "^0 空き";
"SB9" = "iDisk を同期中";
"SB17" = "1 項目中の 1 項目を選択";
"SB18" = "^1 項目中の ^0 項目を選択";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "^0 項目中の 1 項目を選択";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 項目";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 項目";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 項目";
"TL8" = "表示";
"TL9" = "戻る";
"TL14" = "クイックルック";
"TL23" = "検索";
"TL26" = "アクション";
"TL_HELP_SWCH" = "項目をアイコン表示、リスト表示、カラム表示、または Cover Flow で表示します";
"TL_HELP_SRCH" = "検索するには、単語または語句を入力します";
"TL_HELP_ACTN" = "選択した項目に対して処理を実行します";
"TL_HELP_BACK" = "前に参照したフォルダを表示します";
"TL_HELP_QUIK" = "項目をクイックルックまたはインスタントスライドショーで表示します";
"U1" = "-- バイト";
"U2" = "0 バイト";
"U3" = "1 バイト";
"U4" = "^0 バイト";
"U5" = "-- KB";
"U11" = "-., 0123456789";
"U12" = "--";
